{
    "nl": {
        "header": "Algemene planning",
        "action": "Inschrijven",
        "general_information": " De FHICT-introductie is de leukste manier om je medestudenten te leren kennen. Het is een week vol avontuur en teambuilding in Eindhoven. Zo leer je ook de stad beter kennen. Wij vanuit Salve Mundi zijn druk bezig geweest om dit allemaal mogelijk te maken voor de nieuwe studenten. De introductie vindt plaats van maandag 24 augustus tot en met vrijdag 28 augustus. Houdt onze website en Facebook in de gaten voor updates!",
        "monday": {
            "header": "Maandag",
            "info1": "Op maandag zullen jullie zelf naar de locatie moeten komen door middel van het openbaar vervoer of gebracht worden. Er is helaas geen parkeerruimte om zelf met de auto te komen. Een auto of fiets zal tijdens de introductie ook niet nodig zijn, er wordt namelijk gebruik gemaakt van touringcars.",
            "info2": "Bij aankomst wordt iedereen ingecheckt. Bij de incheck krijg je je groepsnummer voor maandag en dinsdag te horen. Hierna heb je de tijd om je slaapplek te kiezen, je bed op te maken en je spullen op te bergen. Na een stevige maaltijd zullen de bussen jullie komen ophalen om naar het Stratumseind te gaan. Hier laten we jullie kennis maken met onze stamkroeg Villa Fiësta. Tijdens de introweek kunnen jullie meegenieten van de korting die wij als Salve Mundi bij Villa Fiësta krijgen."
        },
        "tuesday": {
            "header": "Dinsdag",
            "info": "Wanneer jullie dinsdagochtend wakker worden staat er een ontbijt op jullie te wachten. Om iedereen goed wakker te krijgen zal er na het ontbijt een sport- en spelmiddag klaar staan. Hier heb je dus het groepsnummer wat je op maandag gekregen hebt nodig. Onthoud deze dus goed! Het programma speelt zich af op de slaaplocatie en hier gaan we deze dag ook niet weg. ’s Avonds zal er een pubquiz gehouden worden. Voor de winnaar zal er een kleine prijs klaarliggen. Hierna mogen jullie feesten op onze after party."
        },
        "wednesday": {
            "header": "Woensdag",
            "info1": "Woensdag zullen jullie vroeg moeten opstaan. Jullie worden namelijk op school verwacht. Hier zul je voor het eerst je klasgenoten en semester coach ontmoeten. Met deze klas zal je de woensdagmiddag samen zijn en de activiteiten doen. Let op! Alle studenten zullen hierbij aanwezig moeten zijn!",
            "info2": "De middag staat in teken van teambuilding en het verkennen van Eindhoven. Denk hierbij aan bijvoorbeeld een crazy88. ’s Avonds zullen we op het Stratumseind te vinden zijn bij onze stamkroeg Villa Fiësta. Hierna zal er een afterparty plaatsvinden op de slaaplocatie voor de echte feestbeesten."
        },
        "thursday": {
            "header": "Donderdag",
            "info": "Op donderdag kunt je een klein beetje uitslapen om bij te komen van de zware woensdagavond. Wederom wordt er voor een ontbijt gezorgd. Daarna zullen de bussen vertrekken naar Purple Festival. Purple wordt georganiseerd door Fontys en is speciaal voor alle studenten van Fontys. De entreeprijs hiervoor zit inbegrepen bij de inschrijving. Hiervoor hoeven alleen mogelijke consumpties afgerekend te worden. Tot slot om de introductie af te sluiten geven we nog een laatste feest voor de studenten die niet gestopt kunnen worden."
        },
        "friday": {
            "header": "Vrijdag",
            "info": "Op de vrijdag ochtend moeten we al vroeg uit de veren. Iedereen moet meehelpen met opruimen zodat we op de locatie nog een jaartje langer terug mogen komen. Hierna is het terrein goed bereikbaar, en rijden er genoeg bussen om iedereen weer netjes thuis te krijgen."
        },
        "extra": {
            "header": "Extra informatie",
            "warning": "Let op! Deze planning is een momentopname. Wegens omstandigheden kan deze aangepast worden. Studenten die zich hebben ingeschreven zullen hiervan op de hoogte worden gebracht.",
            "apply": "Klik hier om jezelf aan te melden voor de introductie.",
            "action": "Inschrijven"
        },
        "contact": {
            "header": "Contact",
            "part1": "Als je vragen hebt over deze introductie of Salve Mundi, neem dan gerust contact met ons op door een WhatsApp-berichtje te sturen op",
            "part2": "of door een e-mail te sturen naar"
        }
    },
    "en": {
        "header": "General planning",
        "action": "Register",
        "general_information": "The FHICT introduction is the best way to get to know your fellow students. It is a week full of adventure and team building in Eindhoven. That way you also get to know the city better. We from Salve Mundi have been busy making this all possible for the new students. The introduction will take place from Monday 24 August up to and including Friday 28 August. Keep an eye on our website and Facebook for updates!",
        "monday": {
            "header": "Monday",
            "info1": "On Monday you will have to come to the location by public transport or be brought. Unfortunately there is no parking space to come by car yourself. A car or bicycle will also not be necessary during the introduction, as coaches are used.",
            "info2": "Everyone will be checked in upon arrival. At the check-in you will hear your group number for Monday and Tuesday. After this you have the time to choose your place to sleep, make your bed and put away your things. After a hearty meal, the buses will pick you up to go to Stratumseind. Here we introduce you to our favorite bar Villa Fiësta. During the intro week you can enjoy the discount that we as Salve Mundi get at Villa Fiësta."
        },
        "tuesday": {
            "header": "Tuesday",
            "info": "When you wake up on Tuesday morning, breakfast is waiting for you. To wake everyone up well, there will be a sports and game afternoon after breakfast. So here you need the group number that you received on Monday. So remember this well! The program takes place at the sleeping location and we will not leave this day either. A pub quiz will be held in the evening. There will be a small prize for the winner. After this you can party at our after party."
        },
        "wednesday": {
            "header": "Wednesday",
            "info1": "You will have to get up early on Wednesday. You are expected at school. Here you will meet your classmates and semester coach for the first time. With this class you will be together on Wednesday afternoon and do the activities. Pay attention! All students must be present!",
            "info2": "The afternoon is devoted to team building and exploring Eindhoven. Consider, for example, a crazy88. In the evening we will be found at the Stratumseind at our favorite bar Villa Fiësta. After this there will be an afterparty at the sleeping location for the real party animals."
        },
        "thursday": {
            "header": "Thursday",
            "info": "On Thursday you can sleep in a little bit to recover from the heavy Wednesday evening. Again breakfast is provided. Then the buses will leave for Purple Festival. Purple is organized by Fontys and is specifically for all Fontys students. The entrance fee for this is included in the registration. For this, only possible drinks need to be settled. Finally, to conclude the introduction, we are giving one last party for the students who cannot be stopped."
        },
        "friday": {
            "header": "Friday",
            "info": "We have to get up early on Friday morning. Everyone has to help clean up so that we can return to the location for another year longer. After this, the site is easily accessible, and there are enough buses to get everyone back home."
        },
        "extra": {
            "header": "Extra information",
            "warning": "Pay attention! This schedule is a snapshot. This can be adjusted due to circumstances. Students who have registered will be informed of this.",
            "apply": "Click here to sign up for the introduction.",
            "action": "Register"
        },
        "contact": {
            "header": "Contact",
            "part1": "If you have any questions about this introduction or Salve Mundi, feel free to contact us by sending a WhatsApp message on",
            "part2": "or by sending an email to"
        }
    }
}